[
    {
        "numero": "54",
        "mot": "Poisson",
        "phrase": "Un poisson nage parmi les algues.",
        "descriptif": "L'image montre un poisson de couleur rougeâtre nageant dans un environnement aquatique, entouré de plantes vertes qui ressemblent à des algues, avec un arrière-plan bleu clair évoquant l'eau, dans un style artistique."
    },
    {
        "numero": "24",
        "mot": "Cercueil",
        "phrase": "Un cercueil repose sur un support.",
        "descriptif": "L'image montre un cercueil noir placé sur un support, probablement dans un environnement funéraire. Le cercueil est l'élément central de l'image, et il est entouré d'une ambiance plutôt sombre et froide, évoquant un sentiment de tristesse ou de deuil."
    },
    {
        "numero": "51",
        "mot": "Épée",
        "phrase": "Une épée brille dans les flammes.",
        "descriptif": "L'image montre une épée dressée verticalement, avec une lame argentée et une poignée bleue, entourée de flammes vives. L'arrière-plan est dominé par des tons chauds de rouge, orange et jaune, évoquant un environnement en feu."
    },
    {
        "numero": "53",
        "mot": "maison",
        "phrase": "Une petite maison isolée au cœur de la forêt.",
        "descriptif": "Cette aquarelle représente une maisonnette au toit rouge nichée dans une clairière, entourée d’une forêt dense aux tons verts et bleus. Le chemin qui mène à la porte semble s'effacer parmi les arbres. L’atmosphère est paisible, presque silencieuse, évoquant une retraite simple, perdue loin de toute civilisation."
    },
    {
        "numero": "4",
        "mot": "Labyrinthe",
        "phrase": "Labyrinthe herbeux face à l'océan.",
        "descriptif": "Cette illustration montre un labyrinthe en spirale tracé sur une étendue verte, s’étendant vers un rivage sablonneux et un océan calme en arrière-plan. Le chemin sinueux invite à la contemplation ou à la méditation. Le contraste entre la géométrie terrestre et l’horizon marin crée une atmosphère paisible et symbolique."
    },
    {
        "numero": "38",
        "mot": "Barque",
        "phrase": "Une barque amarrée le long d’un quai de pierre.",
        "descriptif": "Sur une eau calme aux reflets bleutés, une barque de bois repose, solidement attachée à un vieux quai de pierre. L’ambiance paisible et silencieuse évoque l’attente ou le retour, figée dans un moment suspendu entre le départ et l’arrivée."
    },
    {
        "numero": "36",
        "mot": "Oiseau",
        "phrase": "Un oiseau noir perché devant une croix blanche.",
        "descriptif": "Un grand oiseau noir, au bec jaune et à l’œil rouge perçant, est figé devant un mur de pierre marqué par une croix blanche. L’ambiance austère et symbolique suggère un moment suspendu, empreint de silence, d’observation ou peut-être d’un sombre présage."
    },
    {
        "numero": "25",
        "mot": "Homme",
        "phrase": "Un vieil homme assis, vêtu de rouge et de bleu.",
        "descriptif": "Un homme âgé à la barbe blanche, vêtu d’un manteau rouge et d’une tunique bleue, est assis à même le sol devant un mur de pierre. Son regard semble tourné vers l’intérieur, dans une posture de repos, de réflexion ou de sagesse silencieuse."
    },
    {
        "numero": "44",
        "mot": "Meteorite",
        "phrase": "Une météorite embrase le paysage dans un éclair fulgurant.",
        "descriptif": "Un ciel paisible surplombe une plaine verdoyante, brusquement transpercée par une météorite flamboyante. Sa trajectoire dorée fend l’air avant de s’écraser dans une gerbe rougeoyante, embrasant le sol dans une explosion de feu et de lumière. Le calme du monde cède à la puissance d’un impact venu des cieux.\""
    },
    {
        "numero": "7",
        "mot": "Nue",
        "phrase": "Une femme nue avec des cheveux jaunes.",
        "descriptif": "L'image montre une femme nue avec les bras étendus, les cheveux jaunes, et un corps pâle. C'est le reflet de son corps dans un étang avec des arbres verts et un ciel bleu, évoquant une ambiance paisible malgré le thème dramatique."
    },
    {
        "numero": "5",
        "mot": "Décapité",
        "phrase": "Un homme est décapité par une épée.",
        "descriptif": "L'image montre un homme qui est décapité avec une épée. Il a les cheveux noirs et une moustache. On voit du sang gicler de sa gorge. L'arrière-plan est dominé par des tons chauds de jaune et d'orange, ce qui contraste avec la scène violente."
    },
    {
        "numero": "15",
        "mot": "Cuisine",
        "phrase": "Une femme tient un bol dans une cuisine.",
        "descriptif": "L'image montre une femme avec des cheveux courts et roux, vêtue d'un tablier blanc et d'une robe bleue, tenant un bol dans ses mains. Elle se trouve dans une cuisine avec des meubles en bois et un mur vert, évoquant une ambiance chaleureuse et domestique."
    },
    {
        "numero": "13",
        "mot": "Guerrière",
        "phrase": "Une femme guerrière avec une couronne et une épée.",
        "descriptif": "L'image montre une femme guerrière avec des yeux perçants et une couronne colorée sur la tête, tenant une épée. Son expression est intense et déterminée, évoquant la force et le courage."
    },
    {
        "numero": "9",
        "mot": "Couchant",
        "phrase": "Un coucher de soleil sur l'eau.",
        "descriptif": "L'image montre un coucher de soleil avec des couleurs vives allant du jaune au violet, se reflétant sur une surface d'eau calme. Le soleil est partiellement caché sous l'horizon, créant une scène paisible et sereine."
    },
    {
        "numero": "20",
        "mot": "Cascade",
        "phrase": "Une cascade tombant sur des rochers.",
        "descriptif": "L'image montre une cascade d'eau bleue tombant sur des rochers bruns, entourée de feuillages colorés. Les couleurs vives et le mouvement de l'eau créent une scène naturelle et dynamique."
    },
    {
        "numero": "52",
        "mot": "Arbre",
        "phrase": "Un grand arbre avec un feuillage dense.",
        "descriptif": "L'image montre un grand arbre avec un tronc robuste et un feuillage vert dense, se tenant dans un paysage verdoyant avec des collines en arrière-plan."
    },
    {
        "numero": "12",
        "mot": "Montagne",
        "phrase": "Une montagne avec une rivière sinueuse.",
        "descriptif": "L'image montre une montagne aux parois rocheuses et colorées, avec une rivière sinueuse qui serpente à travers le paysage verdoyant en contrebas."
    },
    {
        "numero": "40",
        "mot": "Plume",
        "phrase": "Une plume blanche sur un fond bleu.",
        "descriptif": "L'image montre une plume blanche avec des détails fins, posée sur un fond bleu qui évoque un ciel nuageux."
    },
    {
        "numero": "29",
        "mot": "Coupe",
        "phrase": "Une coupe décorée sur un fond jaune.",
        "descriptif": "L'image montre une coupe dorée décorée de pierres colorées, posée sur un fond jaune vif, avec une base rose."
    },
    {
        "numero": "1",
        "mot": "Parchemin",
        "phrase": "Un parchemin avec une écriture ancienne et un sceau rouge.",
        "descriptif": "L'image montre un parchemin avec une écriture ancienne et un sceau rouge en bas, posé sur un fond bleu, évoquant un document historique ou une lettre ancienne."
    },
    {
        "numero": "2",
        "mot": "Mariee",
        "phrase": "Une femme en robe de mariée avec une couronne de fleurs.",
        "descriptif": "L'image montre une femme en robe de mariée blanche, avec une couronne de fleurs sur la tête, debout sur un fond vert uni."
    },
    {
        "numero": "19",
        "mot": "Torche",
        "phrase": "Une flamme vive sur un fond jaune et gris.",
        "descriptif": "L'image montre une flamme rouge et jaune intense, avec une mèche de bougie en bas, sur un fond qui mélange des tons jaunes et gris."
    },
    {
        "numero": "42",
        "mot": "Hache",
        "phrase": "Une hache posée sur une souche dans un champ.",
        "descriptif": "L'image montre une hache avec un manche en bois et une tête métallique, posé sur une souche de bois dans un champ vert. En arrière-plan, on voit des tas de différentes textures, évoquant des matériaux comme du bois et du foin, sous un ciel clair."
    },
    {
        "numero": "35",
        "mot": "Désert",
        "phrase": "Un paysage désertique avec des rochers et des cactus.",
        "descriptif": "L'image montre un paysage désertique avec des rochers rouges et des cactus bleus, sous un ciel jaune et orange, évoquant un coucher de soleil."
    },
    {
        "numero": "31",
        "mot": "Fiole",
        "phrase": "Une bouteille bleue avec un bouchon décoratif sur un fond rayé.",
        "descriptif": "L'image montre une bouteille bleue avec un bouchon décoratif, posée sur une surface rose devant un fond rayé orange et blanc. La bouteille est au centre de l'image, avec des reflets de lumière qui accentuent sa couleur bleue."
    },
    {
        "numero": "55",
        "mot": "Arbres",
        "phrase": "Un trou mystérieux dans un arbre au milieu d'une forêt.",
        "descriptif": "L'image montre une scène de forêt avec des arbres aux troncs épais et un trou mystérieux dans l'un d'eux. Le trou est sombre et semble profond, entouré de mousse verte et de végétation dense. La lumière du soleil filtre à travers les arbres, créant une ambiance à la fois paisible et intrigante."
    },
    {
        "numero": "6",
        "mot": "Chimere",
        "phrase": "Une créature mythologique avec des ailes et une tête de lion.",
        "descriptif": "L'image montre une créature mythologique avec des ailes, une tête de lion, et un corps partiellement humain. Elle est représentée dans un environnement aquatique, avec des couleurs vives et un style artistique unique."
    },
    {
        "numero": "3",
        "mot": "Bicephale",
        "phrase": "Un homme à deux têtes dans un environnement naturel.",
        "descriptif": "L'image montre un homme avec deux têtes, l'une masculine avec une barbe et l'autre féminine aux cheveux blonds. Il porte une tenue bleue et tient des outils dans ses mains. L'arrière-plan est un paysage naturel avec des arbres verts, évoquant une scène fantastique ou mythologique."
    },
    {
        "numero": "33",
        "mot": "Grenouille",
        "phrase": "Une grenouille jaune sur une surface rocheuse.",
        "descriptif": "L’image montre une grenouille jaune vif posée sur une surface rocheuse grise. La grenouille est représentée de profil, avec des détails sur ses pattes et son corps, et se trouve dans un environnement qui semble être un habitat naturel, avec des nuances de vert et de bleu en arrière-plan."
    },
    {
        "numero": "45",
        "mot": "Reine",
        "phrase": "Un portrait d'une reine avec une couronne et un collier.",
        "descriptif": "L'image montre un portrait d'une femme avec une couronne dorée incrustée de pierres colorées, portant un collier et une robe blanche. Elle a les cheveux roux et les yeux bleus, et se tient devant un fond rouge et bleu, évoquant une ambiance royale et majestueuse."
    },
    {
        "numero": "14",
        "mot": "Hibou",
        "phrase": "Un hibou stylisé avec des yeux bleus sur un fond bleu.",
        "descriptif": "L'image montre un hibou stylisé avec des yeux bleus et un plumage marron et jaune. Il est perché sur une branche, avec un fond bleu qui met en valeur ses couleurs vives et son expression calme et sage."
    },
    {
        "numero": "8",
        "mot": "Portail",
        "phrase": "Un paysage champêtre avec une maison et une personne.",
        "descriptif": "L'image montre un paysage champêtre avec une maison rouge au toit jaune, partiellement cachée par un grand nuage blanc. Au premier plan, une personne avec un chapeau rouge et une veste bleue se tient dans un champ vert, sous un ciel bleu avec des nuages."
    },
    {
        "numero": "32",
        "mot": "Pont",
        "phrase": "Un personnage assis sur un radeau en mer.",
        "descriptif": "L'image montre un personnage assis sur un radeau en mer, avec un ciel vert et bleu en arrière-plan. Le personnage semble contemplatif, entouré d'un environnement aquatique, avec des vagues et un ciel qui évoque une ambiance paisible et solitaire."
    },
    {
        "numero": "30",
        "mot": "Château",
        "phrase": "Un château avec un pont-levis au bord de l'eau.",
        "descriptif": "L'image montre un château avec des tours et un pont-levis en bois, situé au bord de l'eau. Le château a des murs gris et des fenêtres colorées, et le pont-levis est abaissé, permettant l'accès à travers un petit canal."
    },
    {
        "numero": "10",
        "mot": "Flûte",
        "phrase": "Une flûte jaune avec des trous noirs sur un fond vert.",
        "descriptif": "L'image montre une flûte jaune avec des trous noirs, posée sur un fond vert texturé. La flûte semble être l'instrument principal, avec des détails qui mettent en valeur sa couleur vive et ses trous distinctifs."
    },
    {
        "numero": "43",
        "mot": "Bol",
        "phrase": "Un bol de macaroni au fromage sur une table en bois.",
        "descriptif": "L'image montre un bol de macaroni au fromage posé sur une table en bois. Le bol est bleu avec des motifs décoratifs, et le plat est bien garni de macaronis recouverts de fromage fondu. En arrière-plan, une chaise en bois est visible contre un mur rouge."
    },
    {
        "numero": "11",
        "mot": "Sac",
        "phrase": "Un sac vert avec un bord en dentelle sur un fond jaune.",
        "descriptif": "L'image montre un sac vert avec un bord en dentelle, posé sur un fond jaune texturé. Le sac semble être fait d'un tissu léger et est représenté de manière stylisée, avec des détails qui mettent en valeur sa couleur et son design."
    },
    {
        "numero": "16",
        "mot": "Fenêtre",
        "phrase": "Une lumière blanche dans un environnement sombre.",
        "descriptif": "L'image montre une lumière blanche en haut à droite, éclairant faiblement un environnement sombre et flou. La source de lumière semble petite et intense, contrastant avec l'obscurité environnante, créant une ambiance mystérieuse et intrigante."
    },
    {
        "numero": "46",
        "mot": "Lanterne",
        "phrase": "Une lanterne au centre d'un halo de lumière jaune.",
        "descriptif": "L'image montre une lanterne stylisée au centre d'un halo de lumière jaune vif. La lanterne est entourée d'un dégradé de couleurs allant du jaune au violet, créant une ambiance lumineuse et mystérieuse."
    },
    {
        "numero": "18",
        "mot": "Fleurs",
        "phrase": "Des fleurs rouges sur des tiges épineuses avec des feuilles vertes.",
        "descriptif": "L'image montre des fleurs rouges sur des tiges épineuses avec des feuilles vertes. Les fleurs sont en pleine floraison, avec des pétales rouges vifs, et les tiges sont couvertes d'épines. Le fond est un mélange de vert et de jaune, évoquant un environnement naturel et ensoleillé."
    },
    {
        "numero": "26",
        "mot": "Ombre",
        "phrase": "L'ombre d'une personne avec un chapeau sur un mur.",
        "descriptif": "L'image montre l'ombre d'une personne portant un chapeau, projetée sur un mur gris. L'ombre est bien définie et s'étend jusqu'au sol, où l'on voit également l'ombre d'un chapeau posé sur un objet bleu. Le mur a des éléments de brique rouge et un volet en bois."
    },
    {
        "numero": "22",
        "mot": "Chien",
        "phrase": "Un chien marron sur une plage avec un soleil dans le ciel.",
        "descriptif": "L'image montre un chien marron marchant sur une plage de sable. Le ciel est partiellement nuageux avec un soleil visible en haut à gauche. La mer est visible à l'arrière-plan, avec des vagues douces touchant le rivage."
    },
    {
        "numero": "41",
        "mot": "Toile",
        "phrase": "Une araignée rouge et noire sur une toile d'araignée.",
        "descriptif": "L'image montre une araignée rouge et noire au centre de sa toile d'araignée. La toile est tissée sur un fond de feuilles vertes, avec des détails qui mettent en valeur les couleurs vives de l'araignée et la structure complexe de la toile."
    },
    {
        "numero": "48",
        "mot": "Lac",
        "phrase": "Un lac bleu entouré de conifères dans une forêt.",
        "descriptif": "L'image montre un lac bleu entouré de conifères dans une forêt dense. Les arbres sont verts et touffus, et le lac est encerclé de rochers, créant une scène naturelle et paisible. Le ciel est partiellement visible, avec des nuages légers."
    },
    {
        "numero": "23",
        "mot": "Garde",
        "phrase": "Un garde en uniforme rouge et bleu tenant une lance.",
        "descriptif": "L'image montre un garde en uniforme rouge et bleu, tenant une lance dans sa main gauche. Il porte un chapeau en fourrure et une ceinture blanche, et se tient debout devant une porte ouverte, avec un mur gris en arrière-plan."
    },
    {
        "numero": "27",
        "mot": "Sorcière",
        "phrase": "Un portrait d'une personne âgée aux cheveux blancs.",
        "descriptif": "L'image montre un portrait d'une personne âgée aux cheveux blancs, vêtue d'une robe orange et bleue. La personne a une expression sérieuse et est représentée sur un fond neutre, avec des traits du visage marqués et des détails qui mettent en valeur son âge et sa sagesse."
    },
    {
        "numero": "50",
        "mot": "Clown",
        "phrase": "Un clown avec un nez rouge et un chapeau coloré.",
        "descriptif": "L'image montre un clown avec un nez rouge et un chapeau coloré, tenant un tambourin dans une main et une sucette dans l'autre. Il porte un costume rayé jaune et bleu avec un haut vert et un gilet orange, et se tient sur un fond bleu et rouge."
    },
    {
        "numero": "34",
        "mot": "Masque",
        "phrase": "Un masque effrayant avec des yeux jaunes et une bouche ouverte.",
        "descriptif": "L'image montre un masque effrayant avec des yeux jaunes et une bouche ouverte, révélant des dents. Le masque est de couleur rougeâtre et semble être fait d'un matériau texturé, avec des cheveux noirs en arrière-plan."
    },
    {
        "numero": "47",
        "mot": "Roi",
        "phrase": "Un roi avec une couronne dorée et une cape blanche.",
        "descriptif": "L'image montre un roi avec une couronne dorée incrustée de pierres colorées et une cape blanche. Il a une barbe rousse et porte une robe violette, avec un collier doré autour du cou. Le fond est rouge, ce qui met en valeur les couleurs vives de ses vêtements et de sa couronne."
    },
    {
        "numero": "21",
        "mot": "Pomme",
        "phrase": "Une pomme rouge avec une feuille verte.",
        "descriptif": "L'image montre une pomme rouge avec une feuille verte, posée sur une surface blanche. La pomme a une tige brune et une partie jaune près de la tige, avec un fond gris qui met en valeur sa couleur vive et sa texture lisse."
    },
    {
        "numero": "28",
        "mot": "Cellule",
        "phrase": "Une cellule de prison sombre et étroite.",
        "descriptif": "L'image montre une cellule de prison avec des murs en pierre et un escalier en colimaçon. La cellule est éclairée par une lumière tamisée, créant une ambiance sombre et étroite. Les barreaux de la fenêtre et la porte en métal renforcent l'impression de confinement et d'isolement."
    },
    {
        "numero": "39",
        "mot": "Peinture",
        "phrase": "Une personne peignant devant un miroir.",
        "descriptif": "L'image montre une personne en train de peindre devant un miroir. La personne porte un pull rouge et un tablier vert, et elle est en train de créer un autoportrait. Le miroir reflète son image, capturant le moment de création artistique."
    },
    {
        "numero": "49",
        "mot": "Bandeau",
        "phrase": "Une personne avec un bandeau sur les yeux.",
        "descriptif": "L'image montre une personne avec un bandeau blanc sur les yeux, portant un vêtement vert. Le fond est rouge vif, ce qui contraste avec la couleur du bandeau et du vêtement, mettant en valeur le visage de la personne."
    },
    {
        "numero": "37",
        "mot": "Baldaquin",
        "phrase": "Des rideaux verts avec des cordes dorées.",
        "descriptif": "L'image montre des rideaux verts avec des cordes dorées, suspendus à une tringle en bois. Les rideaux sont tirés, révélant un intérieur avec des murs rouges et un tapis aux motifs colorés, créant une ambiance chaleureuse et vibrante."
    },
    {
        "numero": "17",
        "mot": "Bague",
        "phrase": "Une couronne dorée avec des pierres colorées.",
        "descriptif": "L'image montre une couronne dorée avec des pierres colorées, posée sur un fond bleu texturé. La couronne est ornée de pierres rouges, vertes et blanches, créant un contraste vibrant avec le fond bleu."
    },
    {
        "numero": "100",
        "mot": "Inversion",
        "phrase": "Le temps se retourne sur lui-même.",
        "descriptif": "Une puissante magie temporelle qui inverse le cours des événements. Les actions passées se rejouent dans l'ordre inverse, créant une nouvelle réalité où chaque décision prend un sens différent."
    },
    {
        "numero": "101",
        "mot": "Suppression",
        "phrase": "Effacer ce qui ne devrait pas être.",
        "descriptif": "Un pouvoir mystérieux permettant d'effacer un événement passé de l'histoire. Les conséquences de cette suppression se propagent dans le temps, modifiant tout ce qui suit."
    }
]